import '../../assets/css/教育1.css'

export default function Education() {
  return (
    <div className="container">
      <div className="navigat"></div>
      <div className="main">
        <div className="title">
          <h1>成长园|活力校园：深耕中华文化，当好非遗传承人</h1>
        </div>
        <div className="small_title">
          <p>杭州市时代小学 2023-11-22 08:01 发表于浙江</p>
        </div>
        <div className="content">
          <p className=" mt-0">
            近年来，大众对非遗文化的传承和保护的关注与日俱增。
            让非遗文化走出博物馆，走进课堂，走出课本，植根于校园，萌芽于课堂，
            绽放于孩子们的心中，既是非遗传承人的心愿，也是时代小学老师和同学们的心声。
          </p>
          <p>
            杭州市时代小学始终把立德树人融入思想道德教育、文化知识教育、社会实践教育各环节，
            并十分重视向学生弘扬传统文化、传承民族智慧，快乐星期二的下午为时代的孩子们提供了“非遗进校园”的活动，
            旨在让同学们亲身感受非遗文化的魅力，播种非遗的种子。
          </p>
        </div>
        <div className="content2">
          <p className=" mb-0 mt-[55px]">细心做糖画</p>
          <p className=" mt-0">
            糖画的制作对于小朋友们来说即新奇又困难， 看着老师寥寥几笔勾勒出形态各异的动物们，
            孩子们充满了期待。制作糖画从认真观摩开始， 仔细观察老师的手部动作，留心图案的绘制过程，
            糖画的制作除了需要一个力量十足的手腕，还需要一个飞速运转的大脑。
            在老师耐心的教学中，不少孩子成功制作出了属于自己的糖画，更有孩子发挥创意，制作了“手枪”、“坦克”、“宝剑”等独具特色的糖画。小小的教室里充斥着糖果般甜甜的香味，更充满了孩子们肆意创想的欢乐与激情。
          </p>
        </div>
        <div className="content2">
          <p className=" mb-0 mt-[55px]">巧手捏面塑</p>
          <p className=" mt-0">
            面塑看起来轻巧简单，但是要想做得好看， 也是需要讲究手法的，用哪个部位揉面团？有什么工具切划？
            揉搓面团的时候怎样才能不破坏主体造型？老师边讲解边演示，一只可爱的小兔子出现在老师手中。看着活灵活现的小兔子，小朋友们迫不及待地想要动手制作了。
            用手掌心揉搓出水滴形的身子，用刻刀切划出前腿，组合上圆圆的小脑袋，切出长长的耳朵，瞧兔子的雏形已经出来了！再点缀上眼睛和嘴巴，小朋友们展示着自己亲手制作的面塑，收获的是满满的自信和快乐。
          </p>
        </div>
        <div className="photo_content">
          <div className="photo1"></div>
          <div className="photo2"></div>
        </div>
      </div>
    </div>
  )
}
