export const storiesData = [
  {
    title: '多彩非遗 | 沁阳：野王纻器背后的传承创新故事',
    time: '2023-12-17'
  },
  {
    title: '武当故事：武当山非遗传承，“祝服”以衣载道',
    time: '2023-12-13'
  },
  {
    title: '始于匠心 臻于完善——非遗传承人纪执来 ',
    time: '2023-12-13 '
  }
]
export const eventsData = [
  {
    title: '文化惠民 · 每周一展 | 从占卜之术到世界“非遗”',
    time: '2023-12-18'
  },
  {
    title: '“Do都城”掐丝珐琅体验，映照传统工艺之美！',
    time: '2023-12-18'
  },
  {
    title: '云端非遗进万家 箭乡文旅又出发',
    time: '2023-12-18'
  }
]
export const researchesData = [
  {
    title: '非遗系统性保护学术研讨会在京举办',
    time: '2023-12-18'
  },
  {
    title: '非遗传承提供创新思路，人工智能引发教育变革',
    time: '2023-12-18'
  },
  {
    title: '“新媒体与非物质文化遗产传承创新”学术论坛',
    time: '2023-08-29'
  }
]
